<div class="sidebar-widget-need-help">
    <div class="need-help-icon">
        <span class="webexflaticon base-icon-phone-call"></span>
    </div>
    <h4 class="need-help-title">{{__('custom.site.get_solutions')}}</h4>
    <div class="need-help-contact">
        <p class="mrb-5">{{__('custom.site.CONTACT')}}</p>
        <a href="tel:{{$site_settings['phone_number']}}">{{$site_settings['phone_number']}}</a>
    </div>
</div>
["فرع عجمان: أبراج A&F - شارع الشيخ خليفة بن زايد - الطابق الأول بعجمان - مكتب رقم 104"  ,  "فرع أبوظبي: شارع المطار خلف غرفة صناعة أبوظبي - مبنى الشيخة موزة 115 - الميزانين 2 - مكتب رقم 5 (رؤية حديثة) "فرع الذيد: شارع الوشاح عمارة سويدان بجوار تسهيل الدور الثاني مكتب 101" فرع كلباء شارع الوشة عمارة سويدان بجوار تسهيل الدور الثاني مكتب 101 "،" فرع الشارقة: كورنيش البحيرة  ,  المجاز 1  ,  مبنى بن راشد 1  ,  الطابق 11  ,  مكتب رقم 1101 "،" فرع دبي: الخليج التجاري  ,  برج داماك XL  ,  مكتب رقم 2201  ,  الطابق 22 "]
["فرع عجمان: أبراج A&F - شارع الشيخ خليفة بن زايد - عجمان الطابق الأول - مكتب رقم 104","فرع أبوظبي: شارع المطار خلف غرفة صناعة أبوظبي - مبنى الشيخة موزة 115 - الميزانين 2 - مكتب رقم 5 (الرؤية الحديثة)",
"فرع الذيد: شارع الوشاح عمارة سويدان بجوار تسهيل الدور الثاني مكتب 101",
"فرع كلباء: شارع الوشاح عمارة سويدان بجوار تسهيل الدور الثاني مكتب 101",
"فرع الشارقة: كورنيش البحيرة ، المجاز 1 ، بناية بن راشد 1 ، الطابق 11 ، مكتب رقم 1101",
"فرع دبي: الخليج التجاري ، برج داماك XL ، مكتب رقم 2201 ، الطابق 22"]
